[
  "open-tab-settings",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "omnisearch",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "dataview",
  "templater-obsidian",
  "obsidian-hider",
  "file-explorer-note-count",
  "settings-profiles"
]